{
  "welcome": "Welcome to our page",
  "about": "About Us",
  "contact": "Contact",
  "language": "Language",
  "switchToEnglish": "Switch to English",
  "switchToSpanish": "Switch to Spanish",
  "description": "This is a simple landing page with Material UI and language switching capabilities.",
  "menu": "Menu",
  "school": "School",
  "institutional": "Institutional",
  "trolley": "Trolley",
  "tourism": "Tourism",
  "clients": "Our Clients",
  "reviews": "Written Reviews",
  "schoolTitle": "School Transportation",
  "schoolDescription": "With over 22 years of experience, dobleVIA specializes in safe and punctual student transportation. Our school transportation service provides peace of mind to educational institutions and families by offering:",
  "schoolFeature1": "Real-Time GPS Monitoring: Each vehicle is equipped with GPS tracking so families can verify location and route in real-time.",
  "schoolFeature2": "Trained Personnel: Highly trained drivers and assistants in customer service, ensuring a safe and friendly environment for students.",
  "schoolFeature3": "Preventive Maintenance: Rigorous maintenance plan to ensure optimal vehicle condition for each trip.",
  "institutionalTitle": "Institutional Transportation",
  "institutionalDescription": "dobleVIA is the ideal strategic partner for personnel transportation in companies with continuous shifts and personalized needs.",
  "institutionalFeature1": "Continuous Operation and Flexibility: Available 24/7 and 365 days a year, we adapt routes according to your company's frequency needs, whether door-to-door or via main routes.",
  "institutionalFeature2": "Real-Time Attention and Monitoring: All our vehicles are equipped with GPS systems and radio communication for constant monitoring, plus a 24-hour Customer Service Center.",
  "institutionalFeature3": "Clients Who Trust dobleVIA: Companies requiring reliable and personalized institutional transportation solutions have placed their trust in us, backing our solidity and commitment in every journey.",
  "trolleyTitle": "Trolley Transportation",
  "trolleyDescription": "dobleVIA invites tourists and locals to a unique tour of Quito's Historic Center in our classic Trolley. This service focuses on providing an authentic and cultural experience:",
  "trolleyFeature1": "Authenticity and Comfort: The dobleVIA Trolley recreates a classic atmosphere, perfect for enjoying a comfortable ride full of history.",
  "trolleyFeature2": "Visit to Iconic Sites: Discover the main historical and cultural points of Quito in a journey designed to highlight the city's richness.",
  "trolleyFeature3": "Safety and Professionalism: With experienced drivers and safe equipment, we guarantee an unforgettable experience at every stop.",
  "tourismTitle": "Tourist Transportation",
  "tourismDescription": "dobleVIA offers tourist transportation services for those seeking to discover Ecuador's cultural richness. We stand out for:",
  "tourismFeature1": "Modern Fleet and Specialized Guides: Comfortable and safe vehicles, along with expert guides, guarantee an enriching experience.",
  "tourismFeature2": "Memorable Tours: We personalize itineraries to Ecuador's iconic tourist sites, combining comfort and safety in every journey.",
  "tourismFeature3": "Commitment to Safety and Comfort: We meet high quality standards to provide a complete and safe experience in every tour."
}
